new_goods_msg = """Последние 10 загруженых объявления:"""
favorite_goods = """🗑Товары в вашей корзине:"""
goods_add = """✔️Товар добавлен в корзину"""
goods_add_last = """❗️Товар уже находится у вас в корзине❗️"""
goods_del = """✔️Товар удалён из корзины"""

start_add_msg = """<b>📝Добавление объявления 1/5:</b>

Введите название объявления. <i>Оно должно описывать ваш аккаунт, например содержать название игры.</i>
"""
get_description = """<b>📝Добавление объявления 2/5:</b>

Введите описание объявления. <i>Оно должно содержать данные о вашем аккаунте, которые необходимы для покупки.</i>
"""
get_price = """<b>📝Добавление объявления 3/5:</b>

Введите цену аккаунта.
"""
get_image = """<b>📝Добавление объявления 4/5:</b>

Отправьте превью аккаунта картинкой или файлом.
"""
fail_price = """<b>📝Добавление объявления 3/5:</b>

Вы ввели неверную цену, попробуйте ещё.
"""

goods_preview = """<b>📝Добавление объявления 5/5:</b>

Превью объявленния. 
"""
confirm_msg = """
Объявление было создано! Когда кто-то захочет купить ваш аккаунт, мы отправим вам оповещение.
"""
disconfirm_msg = """
Объявление не было создано.
"""

clear_my_goods = """✔️Ваши объявления были удалены!"""
cansel_msg = """✔️Вы отменили создание объявления"""
was_delete_msg = """✔️Объявление удалено!"""