#Стикеры
hello_sticker = "CAACAgIAAxkBAAEJ4uFkyflEy_kcd0e04lN8mg1zgTEclAAC9QIAApzW5woDP3qDEC4Oby8E"


#Сообщения
hello_new_msg = """
Приветствуем вас в боте \nПРОДАЖА ➖ ПОКУПКА АККАУНТОВ👤!

📚 Здесь могут быть ваши правила
"""
hello_old_msg = """
Сново рады видеть вас в нашем боте 
ПРОДАЖА ➖ ПОКУПКА АККАУНТОВ👤!
"""
nothing = """Извините, похоже здесь ничего нет 😅"""
favorite_goods = """🗑Товары в вашей корзине:"""
favorite_was_clear = """✔️Ваша корзина была очищена!"""

referal = """Ваша реферальная ссылка - 
<code>{link}</code>

Если по ней прейдёт незарегистрированноый пользователь, то вы будете получать 2% от его пополнений.
"""